[Info]
Version   =5.2.0.0
Translator=JaSai
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=845
OSLang_ID =0404
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=繁體中文
Main_01 =指定的語言尚未支援
Main_02 =無法找到程式庫
Main_03 =傳送無效的命令列參數！
;Main_04 =Available command-line parameters:|  /PASSIVE   = Installs Drive Space Indicator in passive mode|  /SILENT    = Installs Drive Space Indicator in silent mode|  /NOISO     = Forces no Virtual Optical Drive Icon mode|  /NOBAR     = Disables displaying bars beneath Drive icons|  /USEFLOPPY = Display bars beneath Floppy Drive icons|  /NOCHECK   = Disables program update checking|  /1CYCLE    = Run only one icon update cycle, then quit|  /UPDATE:[n] = Set time between update cycle to [n] minutes|  /UPDATE:Never = Set time between update cycle to Never|  /ICON:[n]  = Displays icon in tray for drive [n]|  /PROGTRAY  = Force program tray to be shown|  /LIBICON   = Use icon from Icon Theme for program tray|  /LANG:[n]  = Force language [n] to be used|  /THEME:[n] = Force theme [n] to be used|
;Main_05 =%d Minute left before next update|%d Minutes left before next update
;Main_06 =Do you want to start running %s?
Main_07 =圖示更新已被暫停。
Main_08 =您確定你想要重設所有磁碟機的 PNP ID 嗎？
;Main_09 =Unable to extract "%s"!
ERROR   =錯誤
THEME   =在程式資料夾沒有圖示主題！
Manage1 =管理捷徑：開始
Manage2 =管理捷徑：停止
Tray_01 =程式組態
Tray_02 =診斷資訊
Tray_03 =檢視支援主題
Tray_04 =檢查程式更新
Tray_05 =手動更新圖示
Tray_06 =暫停圖示更新
Tray_07 =重新啟動程式
Tray_08 =離開
;Menu_1A =Program
Menu_1B =更新間隔
;Menu_1C =%d Minute|%d Minutes
Menu_1D =從未
Menu_1E =手動更新圖示
;Menu_1F =Pause Updates
;Menu_1G =Icon Theme Builder
;Menu_1H =Import Icon Theme
;Menu_1H1=CAB Files
;Menu_1H2=Icon Theme Files
;Menu_1H3=No Icon Theme file found in "%s"!
;Menu_1I =Submit Icon Theme
;Menu_1J =Close GUI
;Menu_1K =Exit Program
Menu_2A =選項
;Menu_2B =Check for Updates
;Menu_2C =Check for Updates Daily
;Menu_2D =Start With Windows
;Menu_2E =Delete Icons On Program Exit
Menu_2F =顯示程式圖示
Menu_2G =使用圖示主題內的圖示
Menu_2H =重新偵測所有磁碟機的類型
Menu_3A =語言
;Menu_3B =Language Editor
;Menu_3C =Contact Translator
;Menu_3C1=No Contact Information provided in Language file!
;Menu_3D =Submit Language
Menu_4A =關於
;Menu_4A1=Copyright (c) %s by
;Menu_4A2=This product is licensed to:
;Menu_4A3=Ok
;Menu_4B =On The Web
;Menu_4C =Support Topic
Menu_4D =特別感謝
;Menu_4D1=Language Translators:
;Menu_4D2=%s language, courtsey of %s
;Menu_4D3=Icon Themes:
;Menu_4D4=%s for %s icons
;Menu_4D5=Program Development:
;Menu_4D6=All the testers who have assisted with development
;Menu_4D7=Everyone who has given the many ideas in the program
;Menu_4D8=%s for initial add-on design
;GUI_1A  =Drives
GUI_1B  =顯示系統列提示圖示
GUI_1C  =程式選項
GUI_1D  =所有磁碟機都顯示指示棒
GUI_1E  =顯示軟碟機圖示與指示棒
GUI_1F  =虛擬光碟顯示不同圖示
GUI_1G  =變更選擇磁碟機的類型
;GUI_1H  =Show Drive %s (%s)
GUI_2A  =主題
GUI_2B  =主題中可用的圖示
GUI_2C  =選擇的主題
GUI_3A  =捷徑
GUI_3B  =管理捷徑
GUI_3C  =新增
GUI_3C1 =新增捷徑
;GUI_3C2 =Shortcut Files
GUI_3D  =刪除
GUI_3D1 =你確定你想要停止管理捷徑？
GUI_3E  =捷徑選項
GUI_3F  =啟用右鍵捷徑管理
GUI_3G  =啟用該資料夾管理：
GUI_3H  =瀏覽
GUI_4A  =診斷
GUI_4B  =複製到剪貼簿
GUI_4B1 =診斷資訊已複製到剪貼簿！
GUI_OK  =接受
GUI_NO  =取消
Icon_00 =作業系統磁碟機
Icon_01 =硬碟機
Icon_02 =USB 磁碟機
Icon_03 =FireWire 磁碟機
Icon_04 =軟碟機
Icon_10 =可移除式
Icon_11 =MP3 播放器
Icon_12 =記憶卡
Icon_13 =像機
Icon_14 =攝影機
Icon_20 =光碟機
Icon_21 =DVD 光碟機
Icon_22 =ZIP 磁碟機
Icon_23 =記憶體磁碟機
Icon_24 =網路磁碟機
Icon_30 =虛擬磁碟
Icon_31 =USB 快閃磁碟機
Icon_33 =類型選擇
Icon_34 =自動偵測
Upd_01  =無法連接網際網路。
Upd_02  =現在沒有更新
Upd_03  =可用的更新
Upd_04  =元件
Upd_05  =目前
Upd_06  =可用的
Upd_07  =大小
Upd_08  =有可用的更新。|你想要立即檢視可用的更新嗎？
;Upd_09  =Download
;Upd_10  =Downloading Files....
;Upd_11  =Downloading %d of %d
;Inst_1A =Setup
;Inst_1B =Welcome to the %s Setup Wizard
;Inst_1C =This will install %s on your computer.||It is recommended that you close all other files before continuing.||Click Next to continue, or Cancel to exit Setup.
;Inst_1D =Next
;Inst_1E =Setup is not complete. If you exit now, the program will not be installed.||You may run Setup again at another time to complete the installation.||Exit Setup?
;Inst_2A =License Agreement
;Inst_2B =Please read the following License Agreement.  You must accept the terms of this agreement before continuing with this installation.
Inst_2C =終端使用者授權同意
Inst_2D =受限的擔保
;Inst_2E =You are bound to the terms below by installing this software (%s).  If you don't agree with the terms below, uninstall this software immediately.
;Inst_2F =%s comes with no warranty of any kind.  You install this software at your own risk.  You have permission to install and use this software for free, but all files remain property of the author and are protected by copyright according to intellectual property laws and treaties. You may not disassemble, decompile or modify this software for any purpose.
;Inst_2G =I accept this agreement.
;Inst_2H =Back
;Inst_3A =Choose Windows Setup Folder
;Inst_3B =Setup will install %s into the following folder:
;Inst_3C =%d mb of free disk space is required
;Inst_3D =Select a folder from the list below, then click OK.
;Inst_4A =Component Selection
;Inst_4B =Folder Exists
;Inst_4C =The folder:||%s||already exists.  Would you like to install to that folder anyway?fs
;Inst_5A =Choose Shortcut Folder
;Inst_5B =Setup will create a shortcut for %s in the following folder:
;Inst_5C =Browse
;Inst_6A =Installing
;Inst_6B =Please wait while Setup installs %s on your computer.
;Inst_6C =Shutting down other instances...
;Inst_6D =Copying files....
;Inst_6E =Writing registry settings....
;Inst_6F =Changes Drive Icons to show how much space is used.
;Inst_7A =Installation Complete
;Inst_7B =Setup has finished installing %s on your computer.||Click Finish to exit Setup.
;Inst_7C =Start %s with Windows
;Inst_7D =Start %s now
;Inst_7E =Finish
;Rem_01  =Are you sure you want to uninstall %s?
;Rem_02  =Uninstalling....
;Rem_03  =Removing registry settings...
;Rem_04  =Removing files...
;Rem_05  =Uninstallation of %s was successful.
